---
layout : articles
title : 怎么可能梅里 - 哈利被翻译成英文？
---
<p>嗯，这是那些难以翻译的话肯定之一。</p><p>有一个巨大的抗议时，日本人修正主义试图改变现有的日本历史</p><p>这取决于上下文，但它的基本含义2组或多组事物或情况之间的清晰，干净的分化或划分，通常（但不总是） 。也可指有明确的界限和焦点。虽然merihari通常用片假名这些天メリハリ，它来自減り張り或乙張り意思是， '松散，绷紧“或“软，硬”或“安静而响亮” 。</p><p>merihari使用的几个例子（使用merihari没有阿鲁或“有merihari '）或merihari Øツケル/ tsuketa '申请merihari ”或“使用merihari '） 。</p><p>&#x30D5;&#x30EC;&#x30C3;&#x30C9;&#x30FB;&#x30A2;&#x30B9;&#x30C6;&#x30A2;&#x306F;<u>&#x30E1;&#x30EA;&#x30CF;&#x30EA;&#x306E;&#x3042;&#x308B;</u>&#x8E0A;&#x308A;&#x65B9;&#x3092;&#x3057;&#x305F;&#x3002;</p><p>Ⅰ和许多可爱的女孩长祂所躺在< / I ></p><p> - 弗雷德·阿斯泰尔在跳舞清晰，锐利的良好定义的样式。</p><p><I>下方的草地上，在阳光和雨水< / I ></p><p><I>抬起一个daisied头听他唱< / I ></p><p><I>倾听八垠一点点，一颦一笑，而又睡去了< / I ></p><p>4 ） <B>说是真正的由欧玛尔·海亚姆自己< / B>撰写绝句。可悲的是，诗绝句通常归因于欧玛尔·海亚姆的绝大多数都是骗子。我的意思是，他们有意或无意错误归因，以欧玛尔·海亚姆，但被写了其他的波斯 - 甚至是阿拉伯语或西 - 诗人。有些人不写，直到百年欧玛尔·海亚姆的死亡以后。</p><p>阿里Dashti令人信服地辩称在他的著作“ <I>在欧玛尔·海亚姆< / I >的搜索”我们只有近现代的支持欧玛尔·海亚姆的作者才过了十绝句的证据。使用法医文学研究和猜测的组合，阿里Dashti编译所有他认为欧玛尔·海亚姆大概创作了绝句的列表。这是只有75绝句长，可悲的是，没有包含大部分的爱德华·菲茨杰拉德的宝石。下面是一个示例：</p><p><i>所有在这无尽的路< / I >的旅客</p><p><I>没有一个返回来告诉我们它会导致< / I ></p><p><I>几乎没有在这个世界上，但贪婪和需要< / I ></p><p><I>留什么在这里，你将不会返回< / I ></p><p>不管是什么“最佳”你的定义是，阅读欧玛尔·海亚姆的诗（诗或归因于他）始终是一个丰富的经验。享受！</p><p><DIV></p><p>&#x30B5;&#x30C3;&#x30C1;&#x30E3;&#x30FC;&#x9996;&#x76F8;&#x306F;<u>&#x30E1;&#x30EA;&#x30CF;&#x30EA;&#x306E;&#x3042;&#x308B;</u>&#x3057;&#x3083;&#x3079;&#x308A;&#x65B9;&#x3092;&#x3057;&#x305F;&#x3002;</p><p> - 有明确的用词和调制首相撒切尔夫人讲话。</p><p>&#x30E2;&#x30F3;&#x30C9;&#x30EA;&#x30A2;&#x30F3;&#x306F;&#x76F4;&#x7DDA;&#x3084;&#x539F;&#x8272;&#x3092;&#x4F7F;&#x3063;&#x3066;<u>&#x30E1;&#x30EA;&#x30CF;&#x30EA;&#x306E;&#x3042;&#x308B;</u>&#x7D75;&#x3092;<wbr>&#x63CF;&#x3044;&#x305F;&#x3002;</p><p> - 蒙德里安用直线和原色作画明确界定的画作。</p><p>&#x5F7C;&#x306F;&#x4ED5;&#x4E8B;&#x306B;&#x3082;&#x904A;&#x3073;&#x306B;&#x3082;&#x767E;&#x30D1;&#x30FC;&#x30BB;&#x30F3;&#x30C8;&#x6295;&#x3058;&#x308B;&#x304C;&#x3001;&#x305D;&#x308C;&#x3092;&#x4E00;<wbr>&#x7DD2;&#x304F;&#x305F;&#x306B;&#x3057;&#x306A;&#x3044;&#x3001;<u>&#x30E1;&#x30EA;&#x30CF;&#x30EA;&#x3092;&#x3064;&#x3051;&#x305F;</u>&#x66AE;&#x3089;&#x3057;&#x65B9;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;<wbr>&#x3002;</p><p> - 他把100 ％转化为他的工作和他的闲暇（播放） ，但他并不将它们混合在一起，并坚持认为保持两者之间的明确分离一种生活方式。</p><p>メリハリ也可用于这些天像 - <U>メリハリのある< / U >ボディ - 身体与merihari - 这意味着有一个严格的，苗条的身材。一种使用它作为一个委婉的'苗条'或'形状' 。下面的图片是从一个网站的一个整容诊所，做吸脂，这里只讲给自己一个身体merihari 。</p><p><DIV></p>